<h4>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЛАЙМ"</h4>
<span>ИНН: 7842208838 </span><br /><span>КПП: 784201001 </span>
<p>
  Товар складирован в Москве (Сигнальный проезд). Оплаченный заказ доступно
  забрать самостоятельно (самовывоз) или оформить доставку транспортной
  компанией (услуги доставки не входят в цену товара).
</p>
<p>
  Оплатить товар можно по банковским реквизитам организации после подтверждения
  заказа. Покупатель может заплатить как физическое лицо или как юридическое с
  получением всех отчетных финансовых документов. При обнаружении
  производственного брака, подтвержденного документально, производится обмен
  товара или возврат денежных средств в соответствии с действующим
  законодательством РФ.
</p>
<h6>
  Адрес: 191144, РФ, г. Санкт-Петербург, ул. 8-я Советская, 48, лит А, пом. 14-H
</h6>
<p>
  Эл.почта: <a
    href="mailto:plant812lime@gmail.com?subject='Со Страницы Контактов'"
    >plant812lime@gmail.com</a>
</p>
<p>
  VK: <a href="https://vk.com/public217958875"
    >https://vk.com/public217958875
  </a>
</p>
<p>
  Telegram: <a href="https://t.me/LimeCompany812"
    >https://t.me/LimeCompany812</a>
</p>
<p>
  Контактный телефон: <a href="tel:+7-965-064-8741">+7-965-064-8741</a>
</p>
