<h4>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЛАЙМ"</h4>
<span>ИНН: 7842208838 </span><br /><span>КПП: 784201001 </span>
<p>
  Товар складирован в Москве (Сигнальный проезд). Оплаченный заказ доступно
  забрать самостоятельно (самовывоз) или оформить доставку транспортной
  компанией (услуги доставки не входят в цену товара).
</p>
<p>
  Оплатить товар можно по банковским реквизитам организации после подтверждения
  заказа. Покупатель может заплатить как физическое лицо или как юридическое с
  получением всех отчетных финансовых документов. При обнаружении
  производственного брака, подтвержденного документально, производится обмен
  товара или возврат денежных средств в соответствии с действующим
  законодательством РФ.
</p>
<h6>
  Адрес: 191144, РФ, г. Санкт-Петербург, ул. 8-я Советская, 48, лит А, пом. 14-H
</h6>
<iframe
  title="location"
  src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1998.844463347586!2d30.374978337534746!3d59.9347230239013!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46963195fbc31ab5%3A0x5078bf29fd779338!2s8-Ya%20Sovetskaya%20Ulitsa%2C%2048%2C%20Sankt-Peterburg%2C%20Russia%2C%20191036!5e0!3m2!1sen!2scz!4v1675203306891!5m2!1sen!2scz"
  width="600"
  height="450"
  style="border:0;"
  loading="lazy"
  referrerpolicy="no-referrer-when-downgrade" />
<p>
  Эл.почта: <a
    href="mailto:plant812lime@gmail.com?subject='Со Страницы Контактов'"
    >plant812lime@gmail.com</a>
</p>
<p>
  VK: <a href="https://vk.com/public217958875"
    >https://vk.com/public217958875
  </a>
</p>
<p>
  Telegram: <a href="https://t.me/LimeCompany812"
    >https://t.me/LimeCompany812</a>
</p>
<p>
  Контактный телефон: <a href="tel:+7-965-064-8741">+7-965-064-8741</a>
</p>
